brew "stow"
brew "coreutils"
brew "moreutils"
brew "findutils"
brew "fd"
brew "bash"
brew "bash-completion2"
brew "direnv"
brew "watch"
brew "fzf"
brew "tmux"
brew "grep"
brew "openssh"
brew "screen"
brew "gmp"
brew "tree"
brew "make"
brew "binutils" 
brew "diffutils"
brew "kind"
brew "gawk"
brew "wget"
cask "amethyst"
